afl_output_rpc_methods_response_24h/fuzzer03/crashes/id:000012,sig:06,src:000065,op:havoc,rep:4

<?xml version="1.0" encoding="UTF-8" standalone="no"?><soap-env:Envelope xmlnS:soap-env="hctp://schemas.xmlsoap.org/soap/envelope/" xmlns:soap-enc="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsd="Xttp://www.w3.org//schemas.xmlsoap.org/soap/encoding/" xmlns:cwmp="ur|:dslforum-org:cwmp-1-1"><soap-env:Header></soap-env:Header><soap-env:Body><cwmp:SetParameterAttributes><ParameterList xmlns:xsd="http://www.w3.org/20M1/XMLSchema"><SetParameterAttributesStruct><Name>foo</Name><NotificationChange>true</NotificationChange><Notification>2</Notification><AccessListChange>true</AccessListChange><AccessList soap-enc:arrayType="xsdsList xylns:cw†p="urn:dslforum-org:cwmp-1-2"><string>Subscriber</string></AccessList></SetParameterAttributesStruct></ParameterList></cwmp:SetParameterAttributes></soap-env:Body></soap-env:Envelope>